<div ng-include="'views/partials/main-header.html'"></div>

<div class="content">
  <div class="container">
      <h1 class="col-md-12">Contrato de Banca Electr&oacute;nica</h1>
      <a class="pull-right glyphicon glyphicon-print" href="javascript:void(0);"></a> &nbsp;
      <a class="pull-right glyphicon glyphicon-download" href="javascript:void(0);"></a>
      <p>Clausulado del contrato de presentaci&oacute;n de servicios de Banca Electr&oacute;nica celebrado por Banco Nacional de M&eacute;xico, S.A. Integrante de Grupo Financiero Banamex, en lo<br>sucesivo &quot;Banamex&quot; y la persona identificada en solicitud &uacute;nica Banamex a quien se le denomina como el &quot;Cliente&quot;</p>
      <div class="contract">
        <h3>Clausulas</h3>
        <p>
        <b>PRIMERA. DEFINICIONES.</b> Salvo que se indique lo contrario en el presente Convenio, las Partes est&aacute;n de acuerdo en que los siguientes t&eacute;rminos (cuando se usen con may&uacute;scula inicial) tendr&aacute;n los significados que a continuaci&oacute;n se establecen:<br/><br/>
        <b>"Audiom&aacute;tico":</b> Significa el Sistema Electr&oacute;nico, propiedad de Banamex, el cual es accesible por el Cliente a trav&eacute;s del uso del tel&eacute;fono como medio de comunicaci&oacute;n, cuya utilizaci&oacute;n le permite convenir, mediante Instrucciones y eligiendo las opciones habilitadas en el Sistema Electr&oacute;nico, los Servicios Bancarios, utilizando Firmas Electr&oacute;nicas como medio de expresi&oacute;n de la voluntad del Cliente.<br/><br/>
        <b>"Autenticaci&oacute;n":</b> significa el conjunto de t&eacute;cnicas y procedimientos utilizados para verificar la identidad de un Cliente, sea, Usuario(s) o Apoderado Legal y expresa su consentimiento para realizar operaciones o recibir instrucciones a trav&eacute;s de los Medios de Comunicaci&oacute;n<br/><br/>
        <b>"Baja":</b> significa cualquier Instrucci&oacute;n realizada electr&oacute;nicamente por un Usuario o Apoderado Legal para cancelar o revocar un Alta o cualquier otra operaci&oacute;n denominada como tal en cualquiera de los Medios de Comunicaci&oacute;n.<br/><br/>
        <b>"BancaNet":</b> Significa el Sistema Electr&oacute;nico, propiedad de Banamex, el cual es accesible por el Cliente a trav&eacute;s del uso de Internet o Intranet como medio de comunicaci&oacute;n, cuya utilizaci&oacute;n le permite convenir mediante Instrucciones y eligiendo las opciones habilitadas en el Sistema Electr&oacute;nico, los Servicios Bancarios, utilizando Firmas Electr&oacute;nicas como medio de expresi&oacute;n de la voluntad del Cliente.<br/><br/>
        <b>"Banca M&oacute;vil/ BancaNet M&oacute;vil/ Banamex M&oacute;vil":</b> significa indistintamente el servicio de acceso a los Servicios a trav&eacute;s de un dispositivo celular, inal&aacute;mbrico o de radiofrecuencia cuyo n&uacute;mero de l&iacute;nea se encuentre asociado al Servicio.
        <br/><br/>
        <b>"Banca Host to Host":</b> Servicio de Banca Electr&oacute;nica mediante el cual se realiza a trav&eacute;s de la conexi&oacute;n del equipo de c&oacute;mputo del Cliente con un equipo de c&oacute;mputo de Banamex, a trav&eacute;s de un enlace de telecomunicaci&oacute;n para el intercambio de archivos que contendr&aacute;n las instrucciones del Cliente para realizar operaciones monetarias, consultas de saldos, entre otras.<br/><br/>
        <b>"Banca Telef&oacute;nica Audio Respuesta":</b> servicio de Banca Electr&oacute;nica mediante el cual Banamex recibe instrucciones del Cliente o Usuario a trav&eacute;s de un sistema telef&oacute;nico, e interact&uacute;a con el propio Cliente o Usuario mediante grabaciones de voz y tonos o mecanismos de reconocimiento de voz, incluyendo los sistemas de respuesta interactiva de voz.<br/><br/>
        <b>"Banca telef&oacute;nica voz a voz":</b> Significa el servicio de Banca Electr&oacute;nica en el cual el Cliente o Usuario instruye v&iacute;a telef&oacute;nica a un ejecutivo de Banamex para que en su nombre realice sus operaciones y/o consultas.<br/><br/>
        <b>"Bloqueo de Factores de Autenticaci&oacute;n":</b> Significa el proceso por el cual Banamex inhabilita temporalmente el uso de un Factor de Autenticaci&oacute;n.<br/><br/>
        <b>"Bit&aacute;cora":</b> Significa el registro o asiento efectuado en forma electr&oacute;nica de todas y cada una de las operaciones relativas a los Servicios Bancarios convenidos y ejecutados entre el Cliente y Banamex a trav&eacute;s de los Sistemas Electr&oacute;nicos, mismos que permiten conocer en forma enunciativa mas no limitativa, el o los N&uacute;meros de Autorizaci&oacute;n, fechas, montos, tasas, precios, n&uacute;meros de cuenta, etc., respecto a cada uno de los Servicios Bancarios convenidos.<br/><br/>
        <b>"Cliente":</b> significa la persona f&iacute;sica que contando con representaci&oacute;n legal de la entidad jur&iacute;dica contratante de ser el caso, ha formalizado y expresado su consentimiento en nombre de su representada en cualquiera de las formas establecidas en ley, suscribiendo la Solicitud Banamex para la aceptaci&oacute;n del clausulado del presente contrato, a fin de poder utilizar los Medios de Comunicaci&oacute;n para realizar consultas, operaciones monetarias y cualquier otro tipo de transacci&oacute;n bancaria, financiera y/o de servicio con Banamex.<br/><br/>
        <b>"Cajeros Permanentes":</b> Significa el Sistema Electr&oacute;nico, propiedad de Banamex o de terceros, el cual es accesible por el Cliente a trav&eacute;s del uso de terminales intercomunicadas electr&oacute;nicamente, ubicadas dentro o fuera del territorio nacional, y de tarjetas pl&aacute;sticas con caracteres magnetizables emitidas por Banamex, cuya utilizaci&oacute;n le permite convenir, mediante Instrucciones y eligiendo las opciones habilitadas en el Sistema Electr&oacute;nico, los Servicios Bancarios, utilizando Firmas Electr&oacute;nicas, como medio de expresi&oacute;n de la voluntad del Cliente.<br/><br/>
        <b>"Cargos Programados":</b> significan las Instrucciones por escrito o a trav&eacute;s de los Medios de Comunicaci&oacute;n autorizados que el Cliente instruye para que Banamex le cargue a una o mas de sus Cuenta ciertas sumas de dinero con la periodicidad que asimismo especifique y las abone a la Cuenta de Abono del Cliente beneficiario de las mismas.<br/><br/>
        <b>"Certificado Digital":</b> significa el registro electr&oacute;nico que genera Banamex u otro tercero designado por &eacute;ste a su sola discreci&oacute;n o designado por disposici&oacute;n legal, mediante el cual se establece la autenticaci&oacute;n de los Mensajes de Datos comunicados, e identifica a las partes en la utilizaci&oacute;n de medios electr&oacute;nicos, &oacute;pticos o de cualquier otra tecnolog&iacute;a utilizada en el proceso de comunicaci&oacute;n, el cual deriva de la emisi&oacute;n de una clave p&uacute;blica.
        </p>
    </div>
    </div><!--End container -->   
  </div><!--End content-->
<div ng-include="'views/partials/main-footer.html'"></div>
